Repository: giellalt/corpus-sme
Catalog: prestable/tmx/smn/admin/sd/www.samediggi.fi/index2.php_option=com_content_task=view_id=48_lang=davvi.html.tmx
Source language: sme
Languages: smn

source: Kulturlávdegoddi
smn: Kulttuurlävdikodde

source: Kulturlávdegoddi válmmaštallá Sámedikki evttohusaid, álgagiid ja cealkámušaid, mat gusket sámiid vuoiŋŋalaš kultuvrra.
smn: Kulttuurlävdikodde lii sämitige stiivrâ vuálásâš toimâorgaan, mii valmâštâl sämitige iävtuttâsâid, alguid sehe ciälkkámušâid, moh kyeskih sämmilij jiegâlâš kulttuur.

source: Lávdegotti bargun lea válmmaštallat Sámedikki kulturpolitihkalaš ulbmiliid guoskevaš áššebáhpáriin.
smn: Kulttuurlävdikode pargon lii meridiđ staatâtorjuu (säämi kulttuurmeriruttâ) jyehimist sehe čuávvuđ já kocceeđ mieđettum torjui kevttim.

source: Lávdegoddi ráhkada jahkásaččat sámedikki čoahkkimii čilgehusa sámi kulturmearreruđa geavaheamis ja ráhkada evttohusa stáhta bušeahta várás jahkásaš sámi kulturmearreruđas.
smn: Lävdikodde kalga rähtiđ ihásávt sämitige čuákkimân čielgiittâs säämi kulttuurmeriruuđâ kevttimist já toohâđ iävtuttâs staatâ budjetân ihásâš säämi kulttuurmeriruuđâst.

source: Kulturlávdegotti áššiid válmmaštallin ja áššemeannudeaddjin doaibmá kulturčálli.
smn: Kulttuurlävdikode aašij valmâštellen já oovdânpyehten tuáimá kulttuurčällee.

source: Doaibmabaji 2012 - 2015 kulturlávdegotti lahtut ja várrelahtut:
smn: Lävdikoodán toimâpaajeest 2012 - 2015 kuleh jesâneh já värijesâneh:

source: Lahtut:
smn: Jesâneh:

source: Várrelahtut:
smn: Lehtola Raija
